[
   {
      "Title":"ဂရုမစိုက်ခြင်းအနုပညာ",
      "Author":"ချမ်းမြေ့ဝင်း",
      "Photo":"https://www.dropbox.com/scl/fi/69l7scvshjg6r4qy2d94k/_.jpg?rlkey=0dzv8h1f7soim9j6gr0wzzrmz&st=0t7i1c5l&dl=1",
      "Link":"https://drive.google.com/file/d/1Iwhh8OR3jzrulwMpthlgn6E_pN_CTDKS/view?usp=drivesdk",
      "Des":"ဒီစာအုပ်ဟာ အောင်မြင်ရေးစာအုပ်မဟုတ်သလို သူဌေးဖြစ်နည်းစာအုပ်လည်း မဟုတ်ဘူး။
	  အမြန်ဆုံး စိတ်ချမ်းသာနည်းတွေစုထားတဲ့ ဆုံးမစကားပေါင်းချုပ်လည်း မဟုတ်ဘူး။ တက်ကျမ်းလည်းမဟုတ်ဘူး။ လူ့ဘဝရဲ့ ရှောင်မရတဲ့ ပြဿနာပေ့ါင်း သောင်းခြောက်ထောင်ကို ရင်ဆိုင်နိုင်ဖို့၊ ရှုပ်ထွေးတဲ့ပတ်ဝန်းကျင်ကို နည်းနည်းလေးပိုရှင်းသွားအောင် မြင်တတ်ဖို့၊ အရာရာတိုင်းကို ဂရုစိုက်နေရတဲ့ ဒီနေ့လူသားတွေအတွက် ဂရုမစိုက်ခြင်းအနုပညာဆိုတာ ရိုးရိုးလေးပဲပြောပြတဲ့ စာအုပ်ပါပဲ…….   "
   },
   {
      "Title":"တစ် + တစ် = သုံး",
      "Author":"ချမ်းမြေ့ဝင်း",
      "Photo":"https://www.dropbox.com/scl/fi/8ilpw92ypsqkajnkm5xtt/.jpg?rlkey=wblb2l5o1pc5aawoahfdscz3u&dl=1",
      "Link":"https://drive.google.com/file/d/1BH60yjzoMmuV2xL0HtJKsanlmXYvXDUl/view?usp=drivesdk",
      "Des":" **တစ်+တစ်=သုံး ** စာအုပ်ထဲမှာစိတ်ဝင်စားစရာ၊ ဉာဏ်ကွန့်မြူးချင်စရာ ဇာတ်လမ်းတို ၆၀ ကျော် ပါတယ်။

ဒီဇာတ်လမ်းတွေကို ဖတ်ရင်း၊ လေ့လာရင်း ကိုယ့်ရဲ့ ဖြတ်ထိုးဉာဏ်၊ ဖောက်ထွက်တွေးခေါ်ဟန်တွေ တိုးတက်လာမယ်။

မူရင်းစာရေးသူ Dave Trott ဟာကြော်ငြာလောကမှာအင်မတန် နာမည်ကြီးတဲ့ဖန်တီးမှု ဒါရိုက်တာတစ်ယောက်။ သူ့ရဲ့ ရေးဟန်က တိုတယ်၊ ပြတ်တယ်၊ ရှင်းတယ်။ ခွန်အား အပြည့်ပါတယ်၊ ဖွဲ့နွဲ့ခြင်းတွေ သိပ်မရှိဘူး။ ဖတ်ရတာ လွယ်တယ်၊ ပေါ့ပါးတယ်။ ဒါပေမယ့် ရလိုက်တဲ့ ဗဟုသုတတွေက တန်ဖိုးရှိတယ်။

ပထမကမ္ဘာစစ်ပွဲမှာ.. မကြုံစဖူး..အသက်ရှင်ကျန်ရစ်ခဲ့တဲ့ရေတပ်စစ်သား တစ်ယောက်အကြောင်း၊”သေမင်းကုန်သည်”..ဆိုပြီး နာမည်တပ်ခံခဲ့ရဖူးတဲ့ ငြိမ်းချမ်းရေးဖခင် တစ်ယောက်အကြောင်း၊ လက်ချောင်းနှစ်ချောင်း မရှိတော့ပေမယ့် ဂျပ်စ်ဂီတအသစ်ကို ဖန်တီးနိုင်ခဲ့တဲ့ ဂျစ်ပစီတစ်ယောက်အကြောင်း..

ထင်မှတ်ထားဘဲ ကြုံလာရတဲ့ ပြဿနာပေါင်းစုံကို နည်းလမ်းအသစ်တွေနဲ့ဖြေရှင်း၊ ကမ္ဘာကို ပြောင်းလဲနိုင်ခဲ့သူတွေရဲ့အကြောင်း.. စတဲ့.. စတဲ့ ဇာတ်လမ်းပေါင်းစုံ။

ကျစ်လစ်ပေါ့ပါးပြီး နေရာစုံမှာ အသုံးဝင်တဲ့ စာအုပ်တစ်အုပ်ပါပဲ။ "
   },
   {
      "Title":"The Psychology of Money | ငွေရှာနည်းစိတ်ပညာ",
      "Author":"Dr Phyo Min Tun",
      "Photo":"https://www.dropbox.com/scl/fi/wksnqqno15iu97yvenh5q/Screenshot-2024-10-16-113221.png?rlkey=ifipayqxm5by7l2k1pttrb7zr&st=e73gm0ni&dl=1",
      "Link":"https://drive.google.com/file/d/1jsNr8fU0yPhTkMEncDGmRU78qtPSQHA-/view?usp=sharing",
      "Des":"ငွေရှာတတ်ဖို့ရာ ပညာအရည်အချင်း၊ အဆက်အသွယ်၊ ကျောထောက်နောက်ခံ၊ ငွေကြေးအရင်းအနှီး စတဲ့ သင် သိထားတာတွေဟာ အရေးမပါလှပါဘူး။ အဲဒါတွေ ကောင်းကောင်း မရှိပဲနဲ့လည်း ကြွယ်ဝချမ်းသာ လာနိုင်ပါတယ်။ အကြောင်းကတော့ ငွေနဲ့ ပတ်သက်ပြီး သင် ဘယ်လိုပြုမူကျင့်ကြံသလဲဆိုတာကပဲ အရေးကြီးလို့ပါ။ ငွေနဲ့ ပတ်သက်ပြီး မှန်ကန်တဲ့ သဘောထား အမြင်မထားတတ်ရင်၊ ပြုမူကျင့်ကြံပုံက လွဲချော်ခဲ့ရင် ဘယ်လောက်ပဲ ငွေကြေးချမ်းသာသည်ဖြစ်စေ အချိန်မရွေး ဆင်းရဲ ဒုက္ခရောက်သွားနိုင်ပါတယ်။ ထက်မြက်ပြီးဉာဏ်ကောင်းတဲ့ သူတွေကိုတောင်မှ ငွေနဲ့ ပတ်သက်တဲ့ ပြုမူကျင့်ကြံပုံကို သင်ပေးရခက်ပါတယ်။

ရင်းနှီးမြှုပ်နှံမှုပုံစံ၊ တကိုယ်ရည်ငွေကြေးစီမံခန့်ခွဲပုံစံ နှင့် စီးပွားရေးဆိုင်ရာ ဆုံးဖြတ်ချက် ချမှတ်သည့်ပုံစံများကို တတ်မြောက်ဖို့ရာ သင်္ချာတွက်ချက်မှု အခြေခံပြီး သတင်းအချက်အလက်၊ ဖော်မြူလာများမှ တဆင့် သင်ပေးလို့ရပါတယ်။ ဒါပေမယ့် လက်တွေ့မှာတော့ လူတွေဟာ စာရင်းစာရွက်ပေါ်မူတည်ပြီး ငွေကြေးဆိုင်ရာ ဆုံးဖြတ်ချက်များ ချမှတ်ကြတာတော့ မဟုတ်ပါဘူး။ ကမ္ဘာကြီးနဲ့ အတိတ်သမိုင်း အပေါ် မြင်တဲ့ မိမိရဲ့ ကိုယ်ပိုင် ရှုတောင့်၊ မိမိရဲ့ အတ္တ၊ မာန၊ ယုတ္တိမရှိတဲ့ မက်လုံးများ၊ စတာတွေကို ပေါင်းစပ်ပြီးတော့ ညစာ စားနေရင်းဖြစ်စေ၊ အစည်းအဝေးခန်းထဲမှာပဲဖြစ်စေ ဆုံးဖြတ်ကြတာပါ။ ဒါကြောင့် ချမ်းသာကြွယ်ဝဖို့ဆိုတာ စိတ်နေစိတ်ထားက အဓိက ပြဿနာပါ။ ငွေရှာနေတဲ့ မည်သူမဆို ဒီစာအုပ်ကို ပထမဦးဆုံး ဖတ်သင့်ပါတယ်။

မူရင်းရေးသားသူ Morgan Housel ရဲ့ The Psychology of Money (ငွေရှာနည်း စိတ်ပညာ) စာအုပ်ဟာ ကမ္ဘာမှာ အရောင်းရဆုံးစာရင်းဝင် စာအုပ်တစ်အုပ်ဖြစ်သလို စာအုပ်ထဲမှာ ငွေနဲ့ ပတ်သက်ပြီး လူတွေရဲ့ ထူးခြားသော အပြုအမူများ၊ ပိုမိုကောင်းမွန်တဲ့ အတွေးအမြင်များ ၊ ပြုမူကျင့်ကြံဖို့ အတွက် နည်းလမ်းကောင်းများကို  မီးမောင်းထိုးပြထားပါတယ်။

"
   },
   {
      "Title":"၂၁ရာစုသားရွှေဥ",
      "Author":"ကျော်ဝင်း",
      "Photo":"https://www.dropbox.com/scl/fi/gsnk3dwyye9slv3fit8z0/.jpg?rlkey=w0qwl1jsz78v6j77sn7rbsheo&st=xn2wrj2x&dl=1",
      "Link":"https://drive.google.com/file/d/1U87lGzFF0EewGkxeJQ1m0zlwGoFuHZ9n/view?usp=drivesdk",
      "Des":"ယခုစာအုပ်သည် တစ်ဦးချင်း ကိုယ်ရည်ကိုယ်သွေးဖွံ့ဖြိုးမှုဆိုင်ရာ အချက်များနှင့် ဂိမ်းသီအိုရီဆိုင်ရာ ထိပ်တန်း အိုင်ဒီယာများကို ပေါ့ပေါ့ပါးပါး မိတ်ဆက်ပေးထားပါတယ်။
	  နားလည်လွယ်စေမည့် ဥပမာများ၊ ရှင်းလင်းသည့် တင်ပြချက်များ၊နှင့် လူငယ်တို့အတွက် အကျိုးရှိစေမည့် အကြောင်းအရာများပါဝင်တာကြောင့် ဆယ်ကျော်သက်လူငယ်များအတွက် ဖတ်ရှုကြည့်သင့်သည့် စာအုပ်ကောင်းတစ်အုပ်…"
   },
   {
      "Title":"အကျင့်တွေပြောင်းရင် ဘဝလည်းပြောင်းမယ်",
      "Author":"မျိုးလွင်",
      "Photo":"https://www.dropbox.com/scl/fi/rtj4krp73m5w0rdawysnu/.jpg?rlkey=j606dkkton8o66cfsc96mj0hd&dl=1",
      "Link":"https://drive.google.com/file/d/1TQXvVWgst2z3upb8kkntXY0E42Xlllt1/view?usp=drivesdk",
      "Des":"လူတိုင်းမှာ အကျင့်ကောင်းနဲ့ အကျင့်ဆိုးတွေ ရောပြီးရှိကြပါတယ်။ သူဌေးအကျင့်နဲ့ ဆင်းရဲသားအကျင့်လို့ ဆိုနိုင်ပါတယ်။ သူဌေးဆိုတာ ငွေတစ်ခုတည်းပဲကြွယ်ဝတာမဟုတ်ပါဘူး။ စိတ်ကျန်းမာရေး၊ ကိုယ်ကျန်းမာရေး၊ ဆက်ဆံရေး ၊ လူမှုရေး စတာတွေမှာလည်း ပြည့်စုံကြွယ်ဝတာဖြစ်ပါတယ်။

အကျင့်တစ်ခုကိုဖျက်ရတာ မလွယ်ပါဘူး။ ဦးနှောက်ကအကျင့်တွေကို အကာအကွယ်ပေးနေပါတယ်။ အကြောင်းကစွမ်းအင်မသုံးရလို့၊ လောင်စာဆီသက်သာလို့ဖြစ်ပါတယ်။ ဒါပေမဲ့ ဒါကိုလှည့်စားပြီး မကောင်းတဲ့အကျင့်တွေကို  ဖျက်လို့ရပါတယ်။ ဘယ်လိုလုပ်ရင်ရတယ်ဆိုတဲ့အကြောင်း သုတေသနတွေ့ရှိထားတာတွေကို ဒီစာအုပ်ထဲမှာ
ဖေါ်ပြထားပါတယ်။

သင့်ဘဝ သင့်အခြေအနေ သေချာပေါက်ပြောင်းလာပါလိမ့်မယ်။ သာမန်လူ ၁၇၇ ယောက်က ဘယ်လိုနည်းတွေနဲ့သန်းကြွယ်သူဌေးတွေဖြစ်လာကြပုံကို ဒီစာအုပ်မှာ သုတေသနလုပ်ပြီးမျှဝေထားပါတယ်။"
   },
   {
      "Title":"လူငယ်တစ်ယောက်လျှောက်သောလမ်း",
      "Author":"သုနေ",
      "Photo":"https://www.dropbox.com/scl/fi/awtfu4d895z0qmgbzvar9/Screenshot-2024-10-25-002711.png?rlkey=ddkra0hbimunipi9cs4adij0r&st=1r1376ya&dl=1 ",
      "Link":"https://drive.google.com/file/d/1g5uNypNtvVSmWmDbyAVfItmsBM83mQp6/view?usp=sharing  ",
      "Des":"ယခုစာအုပ်လေးထဲတွင် လူငယ်များအတွက် ခွန်အားဖြစ်စေရန်၊ ရည်မှန်းချက် ခိုင်မာပြတ်သားစေရန်၊ ဝါသနာနှင့် ဝမ်းရေးကို ချိန်ညှိတတ်စေရန်၊ ကိုယ်လျှောက်မည့်လမ်းကို မှန်ကန်စွာရွေးချယ်တတ်စေရန်၊ ထိုလမ်းအတွက် ဇွဲရှိစေရန်၊ လမ်းမှားများကို မလျှောက်မိစေရန် စသောအကြောင်းအရာများ ပါရှိလေသည်။ စာအုပ်၏ နေရာတစ်ခုတွင် စာရေးသူက အောက်ပါတိုင်း ညွှန်းဆိုဖော်ပြထား၏။ ယင်းမှာ — လူငယ်တစ်ယောက်အတွက် အရေးအကြီးဆုံးအချက်မှာ ကိုယ်လျှောက်မည့်လမ်းကို ကိုယ်တိုင်ရွေးချယ်နိုင်ဖို့သာ ဖြစ်သည်။ ‘လူ’ဟူ၍ဖြစ်လာပါက ကိုယ့်ခြေထောက်ပေါ် ကိုယ်ရပ်တည်နိုင်ရမည်။ ကိုယ်ပိုင်လမ်းကို လျှောက်နိုင်ရမည်။ ထိုကဲ့သို့ ကိုယ့်ခြေထောက်ပေါ် ကိုယ်ရပ်တည်နိုင်ရန်၊ ကိုယ့်လမ်းကိုယ် လျှောက်နိုင်ရန်အတွက် လူငယ်ဘ၀ကတည်းက ကိုယ့်လမ်းကိုယ် ရွေးချယ်နိုင်ရမည်။လူငယ်ဟူသည် လောကတံခါးကို ခွန်အားဖြင့် တွန်းဖွင့်နေသူ ဖြစ်သင့်၏။  "
   },
   {
      "Title":"ဘေဘီလုံမှာအချမ်းသာဆုံးပုဂ္ဂိုလ်",
      "Author":"ဖေမြင့်",
      "Photo":"https://www.dropbox.com/scl/fi/e1bnskz1t3rvmhd8xzxta/.jpg?rlkey=i0vri2uqf1bi7isjj7x0fmdny&dl=1",
      "Link":"https://drive.google.com/file/d/1zc_PGVm9PwTEX--7stCxc3x46o8cd30B/view?usp=drivesdk",
      "Des":""
   },
   {
      "Title":"ဆင်းရဲသောဖေဖေ ချမ်းသာသောဖေဖေ",
      "Author":"ညီသစ်",
      "Photo":"https://www.dropbox.com/scl/fi/nfx1f1ad8kpdr4kiueuic/.jpg?rlkey=l5klhbq3a30zrf4b3qgvyen0r&st=43c3g816&dl=1",
      "Link":"https://drive.google.com/file/d/1TPTTIcH8aM2doaQhB3gvdONnqflZxbj1/view?usp=drivesdk",
      "Des":""
   },
   {
      "Title":"မင်းဘယ်လောက်တော်တော် အောင်မြင်ခြင်းဟာ မင်းရှေ့လာပြီး ဒူးမထောက်ဘူး",
      "Author":"မျိုးလွင်",
      "Photo":"https://www.dropbox.com/scl/fi/3mbvoorl659adbvs7wh25/Screenshot-2024-10-28-094747.png?rlkey=lj8jdbkluspo0fdftuwb7i049&st=frf41wxl&dl=1",
      "Link":"https://drive.google.com/file/d/15YJGL-AlFiOm3cRLUAGxVVpShKwRxPUI/view?usp=drivesdk",
      "Des":"စာရေးဆရာ သံစဉ်သစ်ရဲ့ဒုတိယအကြိမ် ပြန်လည်ထွတ်ရှိလာတဲ့စာအုပ်လေးဖြစ်ပါတယ်။

ကျွန်တော်တို့ဟာ ဘယ်လိုဘဝတွေကြားထဲမှာမွေးဖွားလာခဲ့ပါသလဲ?
ကျွန်တော်တို့ဟာဘယ်လိုအ‌ခြေအနေမျိုးတွေနဲ့ကြီးပြင်းလာခဲ့ပါသလဲ?
ကျွန်တော်တို့ဟာဘယ်လိုပုံစံမျိုးတွေနဲ့ရှင်သန်နေပါသလဲ?

တကယ်တော့ဒါဟာကျွန်တော်ဘဝမှာသိပ်ပြီးအရေးပါတဲ့အရာမဟုတ်ပါဘူး ဆိုပြီး “အရူံးထဲကနေရုန်းထသူ “ခေါင်းစဉ်နဲ့စတင်ရေးသားခဲ့တဲ့ စာရေးဆရာသံစဉ်သစ်ရဲ့စိတ်ခွန်အားစာအုပ်လေးဖြစ်ပါတယ်။ ဒီစာအုပ်ထဲပါတဲ့ခေါင်းစဉ်တစ်ခုချင်းစီရဲ့စကားလုံးများဟာ ယခင်စာအုပ်များနဲ့မတူ ကွဲပြားခြားနားတဲ့ ရသတစ်မျိုးစီကိုပေးစွမ်းနိုင်ပါတယ်။ဒါကြောင့်လည်းစာဖတ်သူတို့ရင်ထဲကိုပုံစံတစ်မျိုးနဲ့စိတ်ခွန်အားများရောက်ရှိစေမှာဖြစ်ပါတယ်။

တကယ်တော့ အောင်မြင်ချင်းဆိုတဲ့အရာဟာကျွန်တော်တို့ဘယ်လောက်တော်နေသလဲဆိုတဲ့မေးခွန်းပေါ်မှာအခြေခံပြီးကျွန်တော်တို့ဘဝထဲကိုရောက်လာတာမဟုတ်ပါဘူး။ ကျွန်တော်တို့ဘယ်လောက်တော်ပါစေ အောင်မြင်ချင်းဆိုတဲ့အရာကိုကိုယ်တိုင်ရယူပိုင်ဆိုင်ဖို့မကြိုးစားဘူးဆိုရင်ဘယ်တော့အခါမှအောင်မြင်တဲ့ဘဝကိုပိုင်ဆိုင်ခွင့်ရမှာမဟုတ်ပါဘူး။

ဒါကြောင့် ဘဝမှာအောင်မြင်မူကိုလိုချင်ရင် ကိုယ်ဆီရောက်လာမဲ့အောင်မြင်မူကိုထိုင်စောင့်နေလို့မရပါဘူး။ ကိုယ်ကိုယ်တိုင်အောင်မြင်မူတွေရရှိဖို့ကြိုးစားရပါမယ် ရုန်းကန်ရပါမယ် ကျွန်တော်တတ်ထား သိထားတဲ့အတတ်ပညာ အသိပည"
   },
   {
      "Title":"You can Change",
      "Author":"Min Khant(Verse)",
      "Photo":"https://www.dropbox.com/scl/fi/jlhyl1q8wlg3dqta7hh3v/Screenshot-2024-10-13-120339.png?rlkey=z44hn58c7ah0ni4egrr537xt1&st=ws4pq76l&dl=1",
      "Link":"https://drive.google.com/file/d/1z4VWKxCl6YoD-pIPfb8F0q5d3YmwA-fh/view?usp=drivesdk",
      "Des":" မွေးဖွားလာတဲ့နေရာကို အပြစ်မတင်ပါနဲ့ ၊
  မပြောင်းလဲဘဲ ဒီနေရာမှာပဲ နေနေမိခဲ့တဲ့ 
  မင်းကိုယ်မင်းသာ အပြစ်တင်ပါ 

ဒီစာအုပ်လေးမှာ အပိုင်း၂ပိုင်းဖွဲ့ရေးသားထားပါတယ် ။ 
အပိုင်း(၁)မှာ ...
စာရေးသူရဲ့အတွေ့အကြုံ ၊ အတွေးအမြင်စာစု အပိုဒ် ၅၃ပုဒ်ပါဝင်ပြီး ၊
အပိုင်း(၂)မှာတော့ ...
လူငယ်တွေရဲ့ ရွေးချယ်မှုနဲ့ပြောင်းလဲမှုတွေအကြောင်း 
အဓိကထားရေးသားထားပါတယ် ။
ကိုယ့်ကိုယ်ကို သိမ်ငယ်စေတဲ့အတွေးတွေ ၊ 
တခုခုစလုပ်ဖို့ ပြောင်းလဲလိုက်ဖို့ကို တွေးကြောက်ကာ 
စိတ်ပူပန်နေတတ်တဲ့သူတွေအဖို့ ... စာရေးသူရဲ့ ခံယူချက်တွေက သင့်ကိုပြောင်းလဲဖို့အတွက် ခွန်အားဖြစ်စေနိုင်မှာပါ။ စာအုပ်မှာ စာမျက်နာ ၂၀၃ ရှိပြီး လူငယ်တိုင်း ဖတ်သင့်ပါတယ်။

"
   }
]
