[
	{
    "Title":"သင့်အတွက် တစ်သက်သာဘ၀လမ်းညွှန်  ",
    "Author":"မောင်ဝင့်သူ  ",
    "Photo":"https://www.dropbox.com/scl/fi/7fa22bf16irljajld7jhc/Screenshot-2024-10-07-134748.png?rlkey=lyc60klfguuzkht0ophcpdnv9&st=zhihpbol&dl=1 ",
    "Link":"  ",
    "Des":"သင့်ဘ၀အတွက် ဆရာတစ်ဆူလို ဆုံးမလမ်းညွှန်းပေးမယ့် ဘာသာပြန်စာအုပ်လေးဖြစ်ပါတယ်။ 
	ဘဝအတွက် စာအုပ်တွေအများကြီး မဖတ်ချင်ဘူး၊ လိုတိုရှင်းပဲကြိုက်တယ်ဆိုရင် ဒီစာအုပ်လေးကိုတော့ ဆောင်ထားသင့်ပါတယ်။  "
  },
{
    "Title":"သူစိတ်ဓာတ်ကျတိုင်းဖတ်ဖို့  ",
    "Author":"မိုးရှင်း  ",
    "Photo":"https://www.dropbox.com/scl/fi/rc2l7xg3n5fmm92ime6wh/Screenshot-2024-10-07-134506.png?rlkey=xgvf2zabjl259ix7ij2027vxv&st=pyzl89xy&dl=1 ",
    "Link":"https://drive.google.com/file/d/1J4DglHT4cHYphgjrybVNP03VEFmBM5vd/view?usp=sharing  ",
    "Des":"သင်အတွေးလွန် ပူပန်နေတာတွေကို ရပ်တန့်ပြီး ပြသနာတွေကို အဆုံးသတ်ဖို့ အင်အားဖြစ်စေတဲ့ စာအုပ်လေးဖြစ်ပါတယ်။ 
	စိတ်ဓာတ်တွေ ဟိုးအောက်ဆုံးထိ ထိုးကျနေတဲ့ အချိန်မှာ ဒီစာအုပ်လေးဖတ်ပြီး စိတ်ဓာတ်ခွန်အား ရယူလိုက်ပါ။  "
  },
{
    "Title":"အကြောက်တရားမှလွတ်မြောက်ရေး  ",
    "Author":"အောင်ဆန်းစုကြည်  ",
    "Photo":"https://www.dropbox.com/scl/fi/w0ubazjghcz8vuuveudcm/Screenshot-2024-10-07-134546.png?rlkey=wjjtuogx6csr4bzyhfl81rkpz&st=dc4of0qi&dl=1",
    "Link":"https://drive.google.com/file/d/1SQRjPBFatIvXCIayM0PN0CQ75LAtm1AJ/view?usp=sharing",
    "Des":"အမေဒေါ်အောင်ဆန်းစုကြည်ရဲ့ ကမ္ဘာကျော် စာအုပ်လေးတစ်အုပ်ဖြစ်ပါတယ်။
	ဒီစာအုပ်ကို လွန်ခဲ့တဲ့ နှစ် (၃၀) ကျော်လောက်က နေအိမ်အကျယ်ချုပ်ကျနေတဲ့ အချိန်တွင်းမှာ ရေးသားခဲ့ပြီး ၁၉၉၁ ခုနှစ်မှာ ထုတ်ဝေခဲ့ပါတယ်။ 
	ဒီစာအုပ်လေးက ကြောက်နေလို့မရဘူး၊ ဒီအကြောက်တရားကို ရဲရဲဝံ့ဝံ့ရင်ဆိုင်ကျော်ဖြတ်ပြီး လွတ်မြောက်ရမယ်ဆိုတဲ့ အမေစုရဲ့ စိတ်ဓာတ်ခွန်အားကို ရရှိစေမယ့် စာအုပ်ဖြစ်ပါတယ်။  "
  },
{
    "Title":"အသေးအဖွဲ့လေးတွေနဲ့ စိတ်ညစ်မနေပါနဲ့  ",
    "Author":"ဗန်းမော သိန်းဖေ  ",
    "Photo":"https://www.dropbox.com/scl/fi/3v3m9uhuuovmzea7ejmds/Screenshot-2024-10-07-134624.png?rlkey=13dnzdhekifo7r1dkhaxxzo3y&st=x8tkuw4f&dl=1 ",
    "Link":"https://drive.google.com/file/d/10uPNbRZ1GJZmwOG67D6okWBFwTAE4uV6/view?usp=sharing  ",
    "Des":"ဒီစာအုပ်က အမေရိကန်စာရေးဆရာ Dr.Richard Carlson ရေးတဲ့ “Don’t Sweat the Small Stuff” စာအုပ်ကို ဘာသာပြန်ထားတဲ့ စာအုပ်လေးဖြစ်ပါတယ်။ ဒီစာအုပ်လေးထဲမှာ စာဖတ်သူတွေ ပျော်ရွှင်မှုရအောင်၊ စိတ်ချမ်းသာမှုရအောင်၊ စိတ်ဖိစီးမှုလျော့ကျအောင် ဘယ်လိုလုပ်ရမယ်ဆိုတာကို နည်းလမ်း (၁၀၀) ရေးသားပြုစုထားပါတယ်။
  "
  },
{
    "Title":"နှစ်ဆယ့်တစ်ရာစု သားရွှေဥ  ",
    "Author":"ကျော်ဝင်း",
    "Photo":"https://www.dropbox.com/scl/fi/gsnk3dwyye9slv3fit8z0/.jpg?rlkey=w0qwl1jsz78v6j77sn7rbsheo&st=xn2wrj2x&dl=1",
    "Link":"https://drive.google.com/file/d/1U87lGzFF0EewGkxeJQ1m0zlwGoFuHZ9n/view?usp=drivesdk",
    "Des":"အဆိုးလောကဓံတွေကို ရင်ဆိုင်ကြုံတွေ့ရတဲ့အခါ ထိုင်ငြီးနေလို့ မပြီးသွားပါဘူး။ 
	တချို့အခက်အခဲ၊ အခြေအနေတွေကို ပြောင်းလဲလို့ မရပေမယ့် ကိုယ့်ရဲ့ နေထိုင်မှု့ပုံစံကိုတော့ ပြောင်းလဲလို့ ရပါတယ်။
ဥပမာ - မိုးရွာတာကို တားလို့မရပေမယ့်၊ မိုးမစိုအောင်တော့ သင်ထီးဆောင်သွားလို့ရပါတယ်။ 
ဒီစာအုပ်လေးက သင်မလိုချင်ဘဲ သင့်ဆီရောက်လာတဲ့ အခက်အခဲတွေနဲ့ လိုက်လျောညီထွေဖြစ်အောင် 
နေထိုင်တတ်ဖို့ ဖတ်သင့်တဲ့ စာအုပ်လေးဖြစ်ပါတယ်။	"
  }
  ]
