[
   {
      "Banner":"https://www.dropbox.com/scl/fi/ddbcbgx6vrzlq0rl1uojl/.png?rlkey=zfg7nl7h54k7xqmkrmivupvk8&st=2j7k25du&dl=1",
      "Info":"Zero to Hero!!!\nကြိုးစားနေတဲ့လူတိုင်း ဖတ်သင့်တဲ့စာအုပ်ကောင်းလေးတေွ စုစည်းပေးထားပါတယ်၊ လူတိုင်း ဘယ်လိုကြိုးစားရမလဲ့ဆိုပြီး တွေးနေတဲ့အချိန် ဒီစာအုပ််လေးတွေ ဖတ်ပြီးသွားရန် အတွေးအမြင်သစ်တစ်ခုရလာမှာသေချာပါတယ်၊ ဖတ်ဖြစ်အောင် ဖတ်လိုက်နော်။",
      "Link":"https://raw.githubusercontent.com/Bankhym/Sawlai/main/Collections/zero%20to%20hero.json",
      "Incoming":"No"
   },
   {
      "Banner":"https://www.dropbox.com/scl/fi/75447wl5kiawiwvwpjie7/.png?rlkey=htmwuf3oeysy1g2yai8xuvt6r&st=i6of7ui6&dl=1",
      "Info":" ဆရာကြီး ပီမိုးနင်းက လူတစ်ယောက်ရဲ့ စရိုက်နဲ့ အလားအလာကို သိချင်ရင် သူ့အားလပ်ချိန်ကို ဘယ်လိုအသုံးချသလဲဆိုတာကိုကြည့် ဆိုပြီး ပြောခဲ့ဖူးပါတယ်။ 
ဒီခေတ်ကာလ အခြေနေတေွအရ လူတိုင်းစိတ်ကျ ရုန်းကန်နေရတဲ့ အချိန်ခါတွေမှာ မာကျော့ ထက်မြတ်တဲ့ စိတ်ခံစားချက်တေွ ရနိင်စေဖို့
ခရီးမထွက်ဘဲ အိမ်မှာနေပြီး စာအုပ်တစ်အုပ်၊ ကော်ဖီတစ်ခွက်နဲ့ ကုန်ဆုံးမယ့် စာဖတ်ဝါသနာအိုးတွေအတွက် စိတ်ဓာတ်ခွန်အားမြှင့်စာအုပ် (၅) အုပ်ကို မျှဝေပေးချင်ပါတယ်။
ခေတ်ကာလ  ရောဂါကြောင့်ရော၊ စီးပွားရေးအကျပ်အတည်းကြောင့်ရော လူတွေတော်တော်များများ စိတ်ပင်ပန်း၊ လူပင်ပန်းဖြစ်ခဲ့ပြီး စိတ်ဓာတ်ကျစရာတွေအများကြီး ကြုံခဲ့ရမှာပါ။
    ဒါကြောင့် အပျင်းလည်းပြေပြီး စိတ်ထွက်ပေါက်ရမယ့် ဒီစာအုပ် (၅) အုပ်ကို ဖတ်ရင်း စိတ်အပန်းဖြေလိုက်ကြနော်။ ",
      "Link":"https://raw.githubusercontent.com/Bankhym/Sawlai/main/Collections/depression%20should%20read.json",
      "Incoming":"No"
   },
   {
      "Banner":"https://www.dropbox.com/scl/fi/pobyhniqpo30f770b6zu4/.png?rlkey=3gwjmlj7pb7abv3wdqs5ima8e&st=g1srf59w&dl=1",
      "Info":" We are working on this, available soon!",
      "Link":"  ",
      "Incoming":"Yes"
   },
   {
      "Banner":"https://www.dropbox.com/scl/fi/5rba4tu0ef1kx13d0mkzp/Slider-image.png?rlkey=x02ic2nto6t05e8rrzbjymmtx&st=7v4yuosg&dl=1",
      "Info":" We are working on this, available soon!",
      "Link":"  ",
      "Incoming":"Yes"
   },
   {
      "Banner":"https://www.dropbox.com/scl/fi/mchh35fk5q7ykrqpmnqvm/you-can-chamge.png?rlkey=d3r16j01ppmw5n8bfuhnbnmlj&st=47z901kb&dl=1",
      "Info":" ၂၀၂၅ မင်္ဂလာနှစ်သစ်ကိုရောက်ဖို့ လ ပိုင်းလောက်ပဲ့ လိုပါတော့တယ်။
မကောင်းတဲ့ အကျင့်တွေကို ထိုနှစ်ရောက်မှ ပြင်တော့မယ်လို့ တွေးနေတုန်းလား၊
အကျင့်တွေပြောင်းရန် ဘဝလည်းပြောင်းနိင်ပြီး စီးပွားရေး စာအုပ်များ၊ အမျော်ရှိသော လူတစ်ယောက်ဖြစ်နိင်စေဖို့ ဒီစာအုပ်ကောင်းလေးတွေက သင့်ဘဝကို 
ပြောင်းလဲနိင်လို့ ဖတ်ဖြစ်အောင် ဖတ်သင့်တဲ့ စာအုပ်ကောင်းလေးတွေ 
စုစည်းပေးထားပါတယ်။
",
      "Link":"https://raw.githubusercontent.com/Bankhym/Sawlai/main/Collections/2025%20for%20book.json",
      "Incoming":"No"
   }
]
